export const liData = [
  {
    picName: "picseikaenvironment01",
    title: "恵まれた温暖な気候",
    content:
      " 有田川が流れる左右の山や、海岸沿いの山々にみかん畑が広がります。山という山はすべてみかん畑です。山だけではなく、平地にも家と家の間にみかん畑があります。みかんの大生産地、有田はとても温暖で太陽の力をたくさんもらっておいしいみかんが育ちます。"
  },
  {
    picName: "picseikaenvironment02",
    title: "海からの潮風",
    content:
      "有田を流れる有田川は東から西に流れ、南北の山が平行に走ります。紀伊水道からの偏西風で海の潮風が町中に行き渡り、その恵みを与えて行きます。潮風のおかげで他には出せない凝縮されたコクが生まれるのです。"
  },
  {
    picName: "picseikaenvironment03",
    title: "石垣段々畑",
    content:
      " 傾斜地みかん園のほとんどが、石垣階段型の畑です。石垣は保温効果、排水効果、光の反射効果があり、おいしいみかんづくりの秘訣です。美味しいみかんをつくるには多すぎる水は大敵で、多すぎると水っぽい大味のみかんができますが、石垣のおかげで水はけが良く、強いコクと甘味が生み出されます。"
  }
];
